var model = [
    { question: "Какого цвета был белый конь АлександраI?", variants: ["белый", "черный", "коричневый", "пегий"], rightVariant: 0},
    { question: "Куда подевались ножи?", variants: ["На потолке", "На временно окупированной территории", "В ванной", "В сундуке"], rightVariant: 2 },   
    { question: "Сколько углов в октаэдре?", variants: ["12", "13", "8", "7"], rightVariant: 3 },
    { question: "Когда мы купим стиралку?", variants: ["Ой не спрашивай, мне 3 мес осталось", "Поскорей бы уже", "Когда деньги на нее появяться", "Через месяц"], rightVariant: 3 },
    { question: "Какую работу выбрать?", variants: ["Парить Божьему народу интернет пакеты", "Барыжить контробасным бухлом", "Стать колбасным королем", "Лежать, плевать в потолок"], rightVariant: 3 },
];
